<unk>	0
<s>	0
</s>	0
<pad>	0
▁t	-0
he	-1
▁a	-2
▁s	-3
▁the	-4
▁w	-5
nd	-6
ed	-7
▁b	-8
▁to	-9
▁l	-10
▁and	-11
▁h	-12
▁f	-13
it	-14
in	-15
▁he	-16
▁wa	-17
▁o	-18
re	-19
▁m	-20
▁d	-21
▁c	-22
ou	-23
▁p	-24
ay	-25
▁was	-26
er	-27
im	-28
il	-29
▁sa	-30
om	-31
id	-32
is	-33
at	-34
▁n	-35
ar	-36
▁g	-37
▁on	-38
ing	-39
▁she	-40
▁ha	-41
▁tim	-42
en	-43
▁it	-44
▁they	-45
le	-46
an	-47
▁her	-48
▁th	-49
on	-50
ll	-51
or	-52
ut	-53
ily	-54
▁"	-55
ir	-56
▁lily	-57
ot	-58
et	-59
▁in	-60
▁u	-61
am	-62
▁pl	-63
ri	-64
▁be	-65
▁day	-66
ver	-67
ow	-68
ce	-69
▁wit	-70
▁with	-71
ig	-72
▁e	-73
▁said	-74
▁y	-75
▁play	-76
▁his	-77
pp	-78
ck	-79
my	-80
ld	-81
▁mom	-82
oo	-83
▁r	-84
▁that	-85
▁you	-86
▁st	-87
▁up	-88
▁but	-89
ke	-90
st	-91
ked	-92
ve	-93
nt	-94
itt	-95
very	-96
▁ma	-97
▁so	-98
▁happ	-99
▁one	-100
end	-101
▁big	-102
▁we	-103
▁fri	-104
se	-105
▁of	-106
▁friend	-107
ittle	-108
▁little	-109
ent	-110
▁time	-111
un	-112
▁had	-113
▁there	-114
▁ba	-115
▁for	-116
her	-117
▁nam	-118
ould	-119
▁want	-120
▁happy	-121
▁saw	-122
▁named	-123
ved	-124
▁do	-125
▁k	-126
es	-127
▁li	-128
▁ne	-129
▁lo	-130
▁very	-131
ch	-132
▁once	-133
▁wh	-134
▁timmy	-135
▁as	-136
▁i	-137
▁upon	-138
▁sh	-139
▁j	-140
▁bo	-141
ound	-142
."	-143
ly	-144
▁not	-145
▁an	-146
el	-147
ide	-148
▁su	-149
ome	-150
▁re	-151
ht	-152
al	-153
ter	-154
▁went	-155
ra	-156
lp	-157
▁friends	-158
▁fr	-159
ad	-160
▁help	-161
!"	-162
▁too	-163
▁were	-164
▁loved	-165
▁sm	-166
▁wanted	-167
▁bir	-168
ore	-169
▁bird	-170
▁all	-171
ry	-172
irl	-173
▁did	-174
▁girl	-175
▁toy	-176
▁him	-177
▁sp	-178
all	-179
ug	-180
▁tom	-181
▁at	-182
ind	-183
▁whe	-184
ame	-185
▁loo	-186
▁could	-187
▁out	-188
ted	-189
way	-190
get	-191
▁se	-192
▁can	-193
▁is	-194
▁go	-195
▁from	-196
gether	-197
▁together	-198
▁kn	-199
ec	-200
ain	-201
▁fun	-202
▁ca	-203
ard	-204
ark	-205
▁le	-206
▁when	-207
ul	-208
ood	-209
ur	-210
side	-211
?"	-212
ill	-213
▁tre	-214
ic	-215
▁ro	-216
▁asked	-217
▁sad	-218
▁boy	-219
hed	-220
ght	-221
▁max	-222
ful	-223
elt	-224
▁cat	-225
▁back	-226
▁them	-227
▁have	-228
▁felt	-229
▁star	-230
▁bec	-231
one	-232
▁cl	-233
▁then	-234
▁al	-235
▁their	-236
▁man	-237
th	-238
▁found	-239
▁dog	-240
▁mommy	-241
um	-242
▁sc	-243
round	-244
▁played	-245
▁ta	-246
▁park	-247
▁fa	-248
ong	-249
▁car	-250
ick	-251
▁are	-252
▁smil	-253
▁looked	-254
▁me	-255
▁ben	-256
▁came	-257
▁every	-258
▁what	-259
▁ball	-260
▁started	-261
▁fe	-262
▁	-263
e	-264
t	-265
a	-266
o	-267
h	-268
i	-269
n	-270
d	-271
s	-272
r	-273
l	-274
y	-275
m	-276
w	-277
u	-278
.	-279
p	-280
c	-281
g	-282
b	-283
f	-284
,	-285
k	-286
v	-287
"	-288
'	-289
!	-290
x	-291
j	-292
?	-293
z	-294
q	-295
